adobe-source-code-pro-fonts
archlinux-keyring
bandwhich
bat
bottom
chafa
dust
exa
fd
ffmpeg
git
git-delta
hyperfine
jq
keychain
pacman-mirrorlist
procs
python
ripgrep
rustup
skim
tokei
tree
wasm-pack
youtube-dl
zoxide
